
/* Class = "NSTextFieldCell"; title = "0ファイル"; ObjectID = "3hl-yv-LZV"; */
"3hl-yv-LZV.title" = "0ファイル";

/* Class = "NSButtonCell"; title = "ビデオファイルを追加"; ObjectID = "oKG-9z-cXP"; */
"oKG-9z-cXP.title" = "ビデオファイルを追加";

/* Class = "NSTextFieldCell"; title = "ビデオ"; ObjectID = "uu0-3t-0OH"; */
"uu0-3t-0OH.title" = "ビデオ";
